/* Localized versions of Info.plist keys */

CFBundleName = "Zeilenvorschub kalibrieren";
CFBundleGetInfoString = "Plugin Zeilenvorschubkalibrierung, © Copyright 2005-2017 HP Development Company, L.P.";
